@extends('layouts.common.www')
@section('content')

<div class="crumb">
    <div class="container">
        <ul>
            <li><a href="/">Home</a></li>
            <li><span>トランスポーター（運営会社）について</span></li>
        </ul>
    </div>
</div>

<div class="page_all page_main">
    <div class="container">
        <article class="content">

            <h1 class="title_style03 mb20">トランスポーター（運営会社）について</h1>
            <div class="text_wrap">
                <p class="mb10 alR">制定日：平成30年4月</p>
            </div>
            <section class="sec">
                <h2 class="title_style02">経営理念</h2>
                <div class="text_wrap">
                    <p class="mb10">中小企業である運送業界から新しい物流の流れをつくり未来を築く。</p>
                    <p>運送業は、宿泊や介護、ITエンジニアリングにならんで人手不足の危機にさらされている業界の一つです。<br>
                    とりわけトラック輸送産業は、中小零細企業の集合体であると言われています。<br>
                    2017年12月に日銀が発表した企業短期経済観測（短観）調査では、「雇用人員判断指数」という項目において、業界別では宿泊・飲食業の次に従業員が不足している状況が明らかになりました。いうなれば「全業界ワースト2の人手不足」に陥っているのが運送業です。<br>
                    国の統計データなどを使って検証してみると、運送業の人手不足は仕事量の増加と、それに対応できないことが大きな要因だと考えられます。<br>
                    その要因には以下のことが挙げられます。</p>
                    <ul>
                        <li>●就業者数に大きな変動はなく、むしろ微増している</li>
                        <li>●トラックの積載効率の悪さは、以前から変わらない課題である</li>
                        <li>●人手や積載効率に変動がない一方で、荷物の取扱数が増えている</li>
                        <li>●運送業界には「荷待ち」と呼ばれる荷物を受け取る・納品するための待ち時間が 長時間化している</li>
                        <li>●ニュースでも話題の「再配達問題」を含めた、配送センターから個人宅までの配達（ラストマイル）への対応など、業界の仕組みとしての問題が存在している</li>
                    </ul>
                    <p>つまり、運送業界は単に就業者数を増やすことだけが解決策ではなく、運送業者様はもちろん、利用する企業（荷主様）や私たち消費者（受取主様）も巻き込んだ、業務全体を変革することが求められます。<br>
                    ここまでに挙げた課題に加えて、今後さらに人手不足を助長する要素があります。それは就業者、つまりトラック運転手の高齢化と近年徐々に進んでいる運送業界内のテクノロジーによる革命です。<br>
                    有名な例ではAmazonの出荷センターや、ヤマト運輸の出荷センター「羽田クロノゲート」では、ロボットによる業務の自動化を進めているケースです。こうした業務効率化の側面から、荷待ち問題が解決されていくことも考えられるでしょう。<br>
                    こうしたことと同様に、自動運転技術の応用にも期待が高まっています。</p>
                    <p>しかし、トランスポーターでは、中小企業のトラック運送業者様たちが真に抱える課題は、人手不足とショッピングサイトを中心として宅配需要が増えていることに加え、他でもない前述した一部大手企業様によるテクノロジー革命もが背景にあるのではないかと感じております。<br>
                    直近での解決が必要な荷待ち・再配達の改善と、ドライバーの高齢化に備えた若手の雇用促進、制度としての課題は、荷待ち・再配達などによる業務効率の悪さをどう解決しサポートし導いていくか。<br>
                    また、ドライバー高齢化に備えた若手の雇用に対しても、政府や業界団体による施策が始まっていますが、まだまだ現場における職業訓練や教育人材育成サポートまで手が回っていないのが実情です。それらをどう解決に導いていくか。</p>
                    <p>トランスポーターは、中小企業のトラック運送業が抱える、人手不足を中心としたこれらの課題をどのように解決すべきか、真摯に考えた抜いた末に生まれたサイトです。<br>
                    地道ではありますが当サイトを運営することによって、中小企業の運送業界のみなさまが抱える人手不足問題を少しでも解消すべくスムーズに運送・配送でき、構築・新規顧客の開拓を目指したシステムの構築と、今後、若手ドライバーに向けた職業訓練や教育人材育成サポートに関するセミナー、就職説明会や職業体験等を開催してまいりたいと考えております。<br>
                    また、若年雇用とは少し軸が異なりますが、女性ドライバーの増加などもめざすべく女性用更衣室やシャワー室の設置など、女性が働きやすい環境の整備のための助成金や、女性雇用のための情報などをニュース配信していければと考えています。<br>
                    それは、大手企業様ではなく、中小企業のトラック運送業界のみなさまが少しでも業務自体の効率化を図り、若手雇用者（ドライバー）を増やし教育支援していき、現場の声をニュース配信していくことこそが、業界の仕組み自体から解決を図る方法である考えているからです。<br>
                    微力ではございますが、トランスポーターは、そのお手伝いをさせていただきたい一心で当サイトを運営開始いたしました。</p>
                    <ul>
                        <li>●中小企業の運送会社様の新たなクライアント先創出とコミュニケーションを図れる場</li>
                        <li>●業務効率の改善と低コスト化の実現という夢を叶え、赤字経営からの脱出</li>
                    </ul>
                    <p>サービス開始から5年を目指し、日本のどこでも荷主様と運送会社様が適正な価格で安心・安全に運送実現できるようにしたい思いでございます。<br>
                    ニーズに合わせた運送会社様と荷主様の相互間選択ができ、この運搬物配送の物流マッチングサイトを気に入ってくれて「ありがとう」。気持ちよくスムーズで快適に運搬物を届けてくれて「ありがとう」。<br>
                    報恩の連鎖をわかちあい、信頼を育み、しあわせな運送業・物流の輪をひろげていく。<br>
                    中小企業のトラック運送会社様にこそフォーカスし、目の前にある課題を改善するシステムと新たなビジネスチャンスとコミュニケーションの場を構築する事で世界は、ちょっとずつ全てが平和になっていく。<br>
                    たったひとりの荷主様ご担当者の心にとまれば、新しいクライアントの創出を実現し、運送業者のみなさまの想いを載せてトランスポーターから新しい運送会社様の在り方がうまれ、それが新しい物流業界の主流になる。</p>
                </div>
            </section>
            <section class="sec">
                <h2 class="title_style02">会社概要</h2>
                <div class="text_wrap">
                    <p>会社名：トランスポーター株式会社<br>
                    本社所在地：兵庫県姫路市白浜町丙152-1<br>
                    TEL：090-6062-1551<br>
                    代表者：河野 公美<br>
                    設立：平成30年5月2日<br>
                    主要取引銀行：三井住友銀行/みなと銀行/播州信用金庫</p>
                </div>
            </section>

        </article>
    </div>
    <div class="totop"><a class="scroll" href="#wrapper"></a></div>

</div><!-- .page_main -->

@endsection
