@extends('layouts.common.www')
@section('content')

<div class="header_about_service">
    <div class="container">
        <span>サービスについて</span>
    </div>
</div>

<div class="crumb">
    <div class="container">
        <ul>
            <li><a href="/">Home</a></li>
            <li><span>利用規約</span></li>
        </ul>
    </div>
</div>

<div class="page_all page_main page_col2">
    <div class="container">

        <article class="content">

            <h1 class="title_style03 mb25">利用規約</h1>
            <section class="sec">
                <h2 class="title_style02">会員登録に際してのご承諾事項</h2>
                <div class="text_wrap">
                    <p class="f_bold mb5">お取引成約に関する交渉</p>
                    <p class="mb5">Transporter会員の取引の交渉は各自で行っていただくことになっており、Transporter株式会社及びハリマニックス株式会社では一切関与いたしません。<br>
                    また、Transporter株式会社及びハリマニックス株式会社は運送会社様と荷主様の「運送契約」については何ら責任を負うものではございません。</p>
                    <small class="f_small">※ただし、トラブル発生時（問題が生じた場合）には、下記の対応をいたしますのでご一報ください。</small>
                    <p class="f_bold mt20 mb5">Transporterサイト利用について</p>
                    <p>Transporter会員ページの情報につきまして、情報を運送・物流以外の目的に利用することや情報の二次利用を行うことは一切禁止させていただきます。また、会員情報の偽りの登録など、Transporter会員の皆様に不利益を与える行為も禁止させていただきます。</p>
                    <p class="f_bold mb5">トラブル発生時の対応</p>
                    <p>会員間の取引において何らかのトラブルが発生しTransporter株式会社及びハリマニックス株式会社にクレーム報告があった場合、Transporterは相手先にクレームがあった旨を連絡させていただきます。その後、また問題となるクレームが続く場合等は、会員登録を抹消させていただく場合もございます。<br>
                    また、Transporter株式会社及びハリマニックス株式会社が会員の財産整理に関する法的手続きの情報などを確認した場合は、ネットワークの安全性・会員の皆様の被害を未然に防ぐため、会員の皆様へその情報を告知させていただきますのでご了承ください。Transporterは、皆様の個々の責任と、情報を共有することで、健全でより安心してご利用いただくサービスを提供いたします。</p>
                </div>
            </section>
            <section class="sec">
                <h2 class="title_style02">Transporter会員・利用規約</h2>
                <div class="text_wrap">
                    <dl class="clause">
                        <dt>第1条　（定義）</dt>
                        <dd>
                            <p>Transporter（以下「当サイト」といいます）で会員登録いただいたユーザー（以下「Transporter会員」といいます）は、当サイトが提供する各種サービス（以下「サービス」といいます）のご利用に際して、本Transporter会員・利用規約（以下「本規約」といいます）が適用されます。また、サービスをご利用することにより、本規約の内容を承諾していただいたものとみなさせていただきます。</p>
                        </dd>
                        <dt>第2条　（適用の範囲）</dt>
                        <dd>
                            <p>本規約は、Transporter会員がサービスを利用することにかかわる全ての行為に適用するものとします。</p>
                        </dd>
                        <dt>第3条　（規約の変更）</dt>
                        <dd>
                            <p>当サイトは、本規約をTransporter会員の了承を得ることなく変更することがあります。<br>
                            但し、本規約の大幅な見直しや、変更の内容次第ではTransporter会員向けメールマガジンにて通知いたします。<br>
                            また、内容如何を問わず、規約改定日や新規約につきましては、サイト上に常時明記します。</p>
                        </dd>
                        <dt>第4条　（Transporter会員の登録）</dt>
                        <dd>
                            <p>Transporter会員登録希望者は、当サイトが指定する手続きにより申し込みを行うものとします。<br>
                            尚、Transporter会員の申し込みを行った時点で、本規約の内容に対する承諾があったものとみなさせていただきます。</p>
                        </dd>
                        <dt>第5条　（サービスの内容）</dt>
                        <dd>
                            <ol class="separated">
                                <li><p>（1）当サイトはTransporter会員に対し、本規約およびサービスの提供に関して当サイトが公表した内容・条件に従っていただくことで、サービスの非独占的な利用を許諾するものとします。また、サービスの内容は、本規約または当サイトが明示するものに限られます。Transporter会員は、当該サービスの利用にかかる権利及び地位を第三者に対し譲渡等いかなる処分もすることができません。</p></li>
                                <li><p>（2）Transporter会員は、サービスを利用するために必要な通信機器の調達、維持・管理、および電子メールの送受信費用を含む通信等に関する全ての費用を負担するものとします。</p></li>
                                <li><p>（3）当サイトは、Transporter会員に対し、広告または宣伝を含む電子メールを、回数・時間等の制限なく反復・継続的に送信することができるものとし、Transporter会員は、かかる電子メールの受信をあらかじめ承諾するものとします。</p></li>
                                <li><p>（4）Transporter会員が、前項に定める当サイトからの電子メールの受信拒否を希望する場合は、当サイト所定の手続きを行うことにより、いつでも自由に拒否できます。</p></li>
                                <li><p>（5）当サイトは、理由の如何を問わず、Transporter会員に事前の通知をすることなく、サービスの全部または一部を変更、追加もしくは廃止することができるものとします。但し、サービスの全部を廃止する場合、当サイトは、Transporter会員向けメールマガジンまたはウェブサイトにおける掲示により、事前にその旨を通知または公表します。</p></li>
                                <li><p>（6）当サイトは、本規約に基づくTransporter会員との権利義務の全部または一部を、第三者に譲渡しまたは承継させることができるものとします。</p></li>
                                <li><p>（7）当サイトがTransporter会員に提供するサービスにかかるシステム、同ソフトウェア及びその他の各種情報の著作権及びノウハウ等の知的財産権のすべてはTransporter株式会社に帰属するものとし、Transporter会員がサービスに関する知的財産権その他権利を取得するものではないことを承諾していただきます。</p></li>
                            </ol>
                        </dd>
                        <dt>第6条　（サービス利用料金）</dt>
                        <dd>
                            <p class="mb5">本サイトのサービス利用料金・支払い方法などは、サイト上の「ご利用料金」に定める通りとします。</p>
                            <ol class="separated">
                                <li>
                                    <p>（1）荷主様としてご登録いただいた会員様は、完全無料でご利用いただけます。</p>
                                </li>

                                <li>
                                    <p>（2）運送会社としてご登録いただいた会員様は、下記のサービス利用料金が発生します。</p>
                                </li>
                            </ol>

                            <small class="f_xsmall">※2018年7月1日現在</small>
                            <ol class="mt20">
                                <li class="mb15">
                                    <p class="mb10">14日無料お試し期間終了後、退会されない場合、自動的にご利用希望継続となり、以下のサービス月額ご利用料金が自動引き落としとなりますのでご注意いただくとともに予めご了承ください。</p>
                                    <table class="separated stripe mb5">
                                        <tr>
                                            <th>積載重量13ｔ以下　ウイング車</th>
                                            <td>1ヵ月  6,000円 （税込6,480円）</td>
                                        </tr>
                                        <tr>
                                            <th>積載重量13ｔ以下　平車</th>
                                            <td>1ヵ月  6,000円 （税込6,480円）</td>
                                        </tr>
                                        <tr>
                                            <th>積載重量32ｔ以下　トレーラー</th>
                                            <td>
                                                <p>1ヵ月 10,000円 （税込10,800円）</p>
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>積載重量70ｔ以下　重量物特殊車両</th>
                                            <td>
                                                <p>1ヵ月 30,000円 （税込32,400円）</p>
                                            </td>
                                        </tr>
                                        <tr>
                                            <th>積載重量200ｔ以下の特殊大型輸送車両</th>
                                            <td>
                                                <p>1ヵ月 50,000円 （税込54,000円）</p>
                                            </td>
                                        </tr>
                                    </table>
                                    <small class="f_small">※月額利用料金は、クレジット決済にて請求いたします。<br>※複数台の車両を保有されている場合は、一番積載重量の重い金額を適用いたします。</small>
                                </li>
                                <li class="mb15"><p class="mb5">【お支払い方法】</p>
                                    <ul>
                                        <li>
                                            <p>会員様の月額ご利用料金のお支払いにつきましてはクレジットカード払いのみとなります。また、『カード決済』 は、クレジットカード決済代行のGMOイプシロン株式会社 の決済代行サービスを利用しております。</p>
                                        </li>
                                    </ul>
                                </li>
                            </ol>
                        </dd>
                        <dt>第7条　（有料サービスの中途解約）</dt>
                        <dd>
                            <p>有料サービス（当初お試し期間を含む）を申し込んだ期間中の途中退会につきましては料金の一部または全額の返金は対応いたしかねます。<br>
                            ただし、当サイトの責に帰すべき事由による中途解約につきましてはTransporter会員と当サイトと協議した上で返還いたします。</p>
                        </dd>
                        <dt>第8条　（秘密保持）</dt>
                        <dd>
                            <p>本サービスに関連して当サイトが登録ユーザーに対して秘密に取り扱うことを求めて開示した非公知の情報について、当サイトの書面による承諾がある場合を除き、秘密に取り扱わなければなりません。<br>本サービスを退会した後も、前項の規定を遵守する責任を負います。</p>
                        </dd>
                        <dt>第9条　（禁止事項）</dt>
                        <dd>
                            <p>Transporter会員はサービスを利用して、以下の行為を行わないものとします。</p>
                            <ol>
                                <li>（1） 会員ID・パスワードを故意に第三者に公開する行為。</li>
                                <li>（2） Transporter会員情報、案件情報などについて虚偽の内容を書き込む行為</li>
                                <li>（3） Transporter会員情報・案件情報などを運送・物流以外の目的に利用する行為や情報の二次利用する行為</li>
                                <li>（4） 他のTransporter会員や当サイトを誹謗中傷したり、名誉を毀損する行為、または本サービスの運営を妨害するおそれのある行為</li>
                                <li>（5） 他のTransporter会員や当サイトに不利益を与える行為、またはそれらを侵害する恐れがある行為。</li>
                                <li>（6） 公序良俗に反する一切の行為</li>
                                <li>（7） 日本の法令や、利用規約と本規約で許されていない行為</li>
                                <li>（8） 本サービス利用者の情報の収集行為</li>
                                <li>（9） 当サイト、Transporter会員、本サービスの他の利用者その他の第三者に不利益、損害又は不快感を与える行為</li>
                                <li>（10） 当サイト上で掲載する本サービス利用に関するルールに違反する行為</li>
                                <li>（11） 登録運送業者による運送サービスの提供等をことさらに妨げる行為</li>
                                <li>（12） 反社会的勢力等への利益供与</li>
                                <li>（13） 反社会的勢力等を代理し、これらの者の依頼を受け、又は実質的にこれらの者の指示や依頼の下で本サービスを利用する行為</li>
                                <li>（14） 前各号の行為を直接若しくは間接に惹起し、又は容易にする行為</li>
                                <li>（15） その他、当サイトが不適切と判断する行為</li>
                            </ol>
                        </dd>
                        <dt>第10条　（会員ID、及びパスワードの管理）</dt>
                        <dd>
                            <p>Transporter会員は、Transporter会員自身で登録するログインID及びパスワードについての管理責任を負うものとし、使用上の過誤、第三者の使用などによる不正行為、損害の責任はTransporter会員自身が負うものとし、当サイトは一切責任を負うものではありません。</p>
                        </dd>
                        <dt>第11条　（一時的な中断）</dt>
                        <dd>
                            <p class="mb10">当サイトは、以下のいずれかの事由が生じた場合には、Transporter会員に事前に通知することなく一時的にサービスの全部又は一部の提供を中断することがあります。</p>
                            <ol class="mb10">
                                <li>（1）サービス用設備等の保守を定期的に又は緊急に行う場合。</li>
                                <li>（2）火災、停電等によりサービスの提供ができなくなった場合。</li>
                                <li>（3）地震、噴火、洪水、津波等の天災によりサービスの提供ができなくなった場合。</li>
                                <li>（4）戦争、動乱、暴動、騒乱、労働争議等によりサービスの提供ができなくなった場合。</li>
                                <li>（5）その他、運用上又は技術上Transporterがサービスの一時的な中断が必要と判断した場合。</li>
                            </ol>
                            <p>尚、当サイトは、前各号のいずれか、又はその他の事由により、サービスの全部又は一部の提供に遅延又は中断が発生しても、これに起因するTransporter会員又は第三者が被った損害に関し一切責任を負いません。</p>
                        </dd>
                        <dt>第12条　（Transporter会員の個人情報の取扱い）</dt>
                        <dd>
                            <ol class="separated">
                                <li><p>（1）当サイトは、電子メールアドレスその他Transporter会員がサービスの利用に際して当サイトに登録した個人情報および会員がサービスを利用することに伴い、当サイトが知り得たTransporter会員の個人情報を適切に管理し、Transporter会員の事前の承諾を得ずに第三者に不正に開示・提供いたしません。ただし、裁判所、検察庁、警察等の公的機関から開示・提供を要求された場合に限り、会員の承諾を得ずにこれに応じる場合があります。</p></li>
                                <li><p>（2）当サイトは、Transporter会員情報を、サービスの提供、広告の送付その他本規約に定める用途に利用します。</p></li>
                                <li><p>（3）当サイトがTransporter会員情報の取扱いにつき別途プライバシーポリシーを定めて公表した場合には、前各項に加えて当該プライバシーポリシーの定めが適用されるものとします。但し、本規約にプライバシーポリシーと異なる旨を定めた場合には、本規約の定めが優先するものとします。</p></li>
                            </ol>
                        </dd>
                        <dt>第13条　（退会およびTransporter会員登録の抹消）</dt>
                        <dd>
                            <ol class="separated separated_large">
                                <li><p>（1）Transporter会員は、当サイト所定の退会手続を行うことにより、いつでも自由に退会できるものとし、当サイトは退会手続を行ったTransporter会員の会員登録を抹消するものとします。</p></li>
                                <li><p class="mb5">（2）Transporter会員が以下の各号に該当した場合、当サイトはTransporter会員に何ら通知および催告を行わずに当該会員の会員登録を抹消することができるものとします。</p>
                                    <ol class="separated separated_small">
                                        <li>-1． Transporter会員登録申し込みの際の情報登録、および会員となった後の情報変更において、その内容に虚偽や不正があった場合、または重複した会員登録があった場合。</li>
                                        <li>-2．当サイトが登録された電子メールアドレス宛てに電子メールを送信したにもかかわらず、当該電子メールが到達しない場合、その他登録された電子メールアドレスが正常に機能していないと当サイトが判断した場合。</li>
                                        <li>-3．本規約に違反した場合。</li>
                                        <li>-4．会員間の取引において何らかのトラブルが発生し、当サイトにクレーム報告があった場合にその問題となるクレームが続く場合、または悪質な場合。<br>
                                        会員間の取引において、複数の回数にわたって、もしくは複数の会社に対して支払い不履行が生じたことを確認した場合。</li>
                                        <li>-5．当サイトが会員の財産整理に関する法的手続きの情報などを確認した場合。</li>
                                        <li>-6．その他、Transporter会員として不適切であると当サイトが判断した場合。</li>
                                    </ol>
                                </li>
                                <li><p>（3）前項により、当サイトがTransporter会員登録抹消を行った場合、ネットワークの安全性・Transporter会員の被害を未然に防ぐため、Transporter会員へその情報を告知することができるものとします。</p></li>
                                <li><p>（4）当サイトとTransporter会員との利用契約が効力を失った後も、本規定は引き続き存続して適用されるものとします。</p></li>
                            </ol>
                        </dd>
                        <dt>第14条　（免責事項）</dt>
                        <dd>
                            <ol class="separated">
                                <li><p>（1）Transporter会員間での取引・交渉は各自で行っていただくことになっており、当サイトでは一切関与いたしません。</p></li>
                                <li><p>（2）当サイトは運送会社様と荷主様の「運送契約」については、何ら責任を負うものではございません。</p></li>
                                <li><p>（3）当サイトは、サービス利用により発生した損害の補償・賠償は一切いたしません。</p></li>
                                <li><p>（4）当サイトから、もしくは当サイトへのリンクを張っている第三者のサイトの情報については、一切の保証をしかねます。</p></li>
                                <li><p>（5）当サイトは、システムの過負荷又はシステムの不具合等によるデータ破損・紛失及びそれによりサービスの一部または全部が利用できなくなったことによってTransporter会員に生じうる損害に関して一切の責任を負いません。</p></li>
                                <li><p>（6）ただし、システムの不具合が修正されず、サービスを利用できない時間が24時間を超えた場合には、当サイトは当サイトの判断により、第6条に定める利用料金1ヶ月分を免除することができます。</p></li>
                            </ol>
                        </dd>
                        <dt>第16条　（準拠法）</dt>
                        <dd>
                            <p>本規約の準拠法は日本法とします。<br>
                            会員間で生じた紛争については神戸地方裁判所 姫路支部，姫路簡易裁判所を専属管轄裁判所とします。</p>
                        </dd>
                        <dt>第17条　（協議事項）</dt>
                        <dd>
                            <p>Transporter会員とTransporter株式会社及びハリマニックス株式会社間で、本サービスに関する問題が生じた場合は、双方誠意をもって協議を行い解決するものとします。</p>
                        </dd>
                    </dl>
                </div>
            </section>

        </article>

        @include('include.common.www.side_about_service')
    </div>
    <div class="totop"><a class="scroll" href="#wrapper"></a></div>

</div><!-- .page_main -->

@endsection
